MODEL_TABLE_HEAD = {
    'Author': ['ID', 'Фамилия', 'Имя', 'Отчество', 'Описание', 'Год рождения', 'Год смерти'],
    'Genre': ['ID', 'Название жанра'],
    'Material': ['ID', 'Название материала'],
    'Technique': ['ID', 'Название техники исполнения',],
    'WorkStatus': ['ID', 'Название статуса работы'],
    'Artwork' : ['ID', 'Изображение', 'Название', 'Год создания', 'Длина', 'Ширина', 'Высота', 'Жанр', 'Материал', 'Техника исполнения', 'Автор', 'Статус', 'Год покупки', 'Цена покупки', 'Текущая цена', 'Цена без багета', 'Цена с багетом']
}
